Repository: zephyrwing-ai/GetClowhub
Catalog: OpenClawInstaller/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fa, fi, fil, fr, hu, id, it, ja, ko, ms, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Checking environment...
ar: جارٍ فحص البيئة...
da: Kontrollerer miljø...
de: Umgebung wird überprüft...
el: Έλεγχος περιβάλλοντος...
es: Verificando entorno...
fa: در حال بررسی محیط...
fi: Tarkistetaan ympäristöä...
fr: Vérification de l'environnement...
hu: Környezet ellenőrzése...
id: Memeriksa lingkungan...
it: Controllo ambiente in corso...
ja: 環境を確認中…
ko: 환경 확인 중...
ms: Menyemak persekitaran...
nl: Omgeving controleren...
pt_br: Verificando ambiente...
ru: Проверка окружения...
sv: Kontrollerar miljön...
th: กำลังตรวจสอบสภาพแวดล้อม...
tr: Ortam kontrol ediliyor...
vi: Đang kiểm tra môi trường...
zh_hans: 正在检查环境...
zh_hant: 正在檢查環境...

source: Checking login status...
ar: جارٍ التحقق من حالة تسجيل الدخول...
da: Kontrollerer loginstatus...
de: Anmeldestatus wird überprüft...
el: Έλεγχος κατάστασης σύνδεσης...
es: Comprobando el estado de inicio de sesión...
fa: بررسی وضعیت ورود...
fi: Tarkistetaan kirjautumistilaa...
fil: Sinusuri ang status ng pag-login...
fr: Vérification de l'état de connexion...
hu: Bejelentkezési állapot ellenőrzése...
id: Memeriksa status login...
it: Verifica dello stato di accesso...
ja: ログイン状態を確認中...
ko: 로그인 상태 확인 중...
ms: Menyemak status log masuk...
nl: Inlogstatus controleren...
pl: Sprawdzanie stanu logowania...
pt_br: Verificando o status de login...
ru: Проверка состояния входа...
sv: Kontrollerar inloggningsstatus...
th: กำลังตรวจสอบสถานะการเข้าสู่ระบบ...
tr: Giriş durumu kontrol ediliyor...
vi: Đang kiểm tra trạng thái đăng nhập...
zh_hans: 正在检查登录状态...
zh_hant: 正在檢查登入狀態...

source: Checking your system environment...
ar: جارٍ فحص بيئة النظام...
da: Kontrollerer dit systemmiljø...
de: Überprüfung Ihrer Systemumgebung...
el: Έλεγχος του περιβάλλοντος του συστήματός σας...
es: Verificando el entorno del sistema...
fa: در حال بررسی محیط سیستم شما...
fi: Tarkistetaan järjestelmäympäristöä...
fr: Vérification de votre environnement système...
hu: A rendszerkörnyezet ellenőrzése...
id: Memeriksa lingkungan sistem Anda...
it: Controllo dell'ambiente di sistema in corso...
ja: システム環境を確認しています…
ko: 시스템 환경을 확인하는 중...
ms: Menyemak persekitaran sistem anda...
nl: Uw systeemomgeving wordt gecontroleerd...
pt_br: Verificando o ambiente do sistema...
ru: Проверка системного окружения...
sv: Kontrollerar din systemmiljö...
th: กำลังตรวจสอบสภาพแวดล้อมของระบบ...
tr: Sistem ortamınız kontrol ediliyor...
vi: Đang kiểm tra môi trường hệ thống của bạn...
zh_hans: 正在检查系统环境...
zh_hant: 正在檢查系統環境...

source: Click the button below to start WeChat QR login
ar: انقر على الزر أدناه لبدء تسجيل الدخول عبر رمز QR لـ WeChat
da: Klik på knappen nedenfor for at starte WeChat QR-login
de: Klicken Sie auf die Schaltfläche unten, um die WeChat QR-Anmeldung zu starten
el: Κάντε κλικ στο κουμπί παρακάτω για να ξεκινήσετε τη σύνδεση QR του WeChat
es: Haga clic en el botón de abajo para iniciar sesión con QR de WeChat
fa: برای شروع ورود با کد QR WeChat روی دکمه زیر کلیک کنید
fi: Napsauta alla olevaa painiketta aloittaaksesi WeChat QR-kirjautumisen
fr: Cliquez sur le bouton ci-dessous pour démarrer la connexion QR WeChat
hu: Kattintson az alábbi gombra a WeChat QR bejelentkezés indításához
id: Klik tombol di bawah untuk memulai login QR WeChat
it: Fare clic sul pulsante in basso per avviare l'accesso QR di WeChat
ja: 下のボタンをクリックしてWeChat QRログインを開始
ko: 아래 버튼을 클릭하여 WeChat QR 로그인 시작
ms: Klik butang di bawah untuk memulakan log masuk QR WeChat
nl: Klik op de knop hieronder om WeChat QR-login te starten
pt_br: Clique no botão abaixo para iniciar o login QR do WeChat
ru: Нажмите кнопку ниже, чтобы начать вход по QR-коду WeChat
sv: Klicka på knappen nedan för att starta WeChat QR-inloggning
th: คลิกปุ่มด้านล่างเพื่อเริ่มเข้าสู่ระบบ QR WeChat
tr: WeChat QR girişini başlatmak için aşağıdaki düğmeye tıklayın
vi: Nhấn nút bên dưới để bắt đầu đăng nhập QR WeChat
zh_hans: 点击下方按钮开始微信扫码登录
zh_hant: 點擊下方按鈕開始微信掃碼登入

source: Close
ar: إغلاق
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fa: بستن
fi: Sulje
fr: Fermer
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nl: Sluiten
pt_br: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Complete installation in just a few minutes
ar: أكمل التثبيت في دقائق قليلة فقط
da: Fuldfør installationen på blot få minutter
de: Installation in nur wenigen Minuten abschließen
el: Ολοκληρώστε την εγκατάσταση σε λίγα μόνο λεπτά
es: Complete la instalación en solo unos minutos
fa: نصب را تنها در چند دقیقه تکمیل کنید
fi: Asenna muutamassa minuutissa
fil: Kumpletuhin ang pag-install sa ilang minuto lamang
fr: Installation complète en quelques minutes seulement
hu: Telepítés mindössze néhány perc alatt
id: Selesaikan instalasi hanya dalam beberapa menit
it: Completa l'installazione in pochi minuti
ja: わずか数分でインストール完了
ko: 몇 분 만에 설치 완료
ms: Selesaikan pemasangan dalam beberapa minit sahaja
nl: Voltooi de installatie in slechts een paar minuten
pl: Zakończ instalację w zaledwie kilka minut
pt_br: Conclua a instalação em apenas alguns minutos
ru: Установка всего за несколько минут
sv: Slutför installationen på bara några minuter
th: ติดตั้งเสร็จภายในไม่กี่นาที
tr: Kurulumu yalnızca birkaç dakika içinde tamamlayın
vi: Hoàn tất cài đặt chỉ trong vài phút
zh_hans: 只需几分钟即可完成安装
zh_hant: 只需幾分鐘即可完成安裝

source: Completed
ar: مكتمل
da: Fuldført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
fa: تکمیل شده
fi: Valmis
fr: Terminé
hu: Befejezve
id: Selesai
it: Completato
ja: 完了
ko: 완료됨
ms: Selesai
nl: Voltooid
pt_br: Concluído
ru: Завершено
sv: Slutfört
th: เสร็จสมบูรณ์
tr: Tamamlandı
vi: Hoàn tất
zh_hans: 已完成
zh_hant: 已完成

source: Config
ar: الإعدادات
da: Indstillinger
de: Konfiguration
el: Ρυθμίσεις
es: Configuración
fa: پیکربندی
fi: Asetukset
fr: Configuration
hu: Beállítások
id: Konfigurasi
it: Configurazione
ja: 設定
ko: 설정
ms: Konfigurasi
nl: Configuratie
pt_br: Configuração
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Yapılandırma
vi: Cấu hình
zh_hans: 配置
zh_hant: 配置

source: Configuration
ar: الإعدادات
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
es: Configuración
fa: پیکربندی
fi: Asetukset
hu: Konfiguráció
id: Konfigurasi
it: Configurazione
ja: 設定
ko: 구성
ms: Konfigurasi
nl: Configuratie
pt_br: Configuração
ru: Настройка
sv: Konfiguration
th: การกำหนดค่า
tr: Yapılandırma
vi: Cấu hình
zh_hans: 配置
zh_hant: 配置

source: Configuration and login data preserved. Can be restored after reinstallation.
ar: تم الاحتفاظ بملفات الإعداد وبيانات تسجيل الدخول. يمكن استعادتها بعد إعادة التثبيت.
da: Konfiguration og logindata bevaret. Kan gendannes efter geninstallation.
de: Konfiguration und Anmeldedaten wurden beibehalten. Können nach Neuinstallation wiederhergestellt werden.
el: Τα αρχεία ρυθμίσεων και σύνδεσης διατηρήθηκαν. Μπορούν να αποκατασταθούν μετά την επανεγκατάσταση.
es: Configuración y datos de inicio de sesión conservados. Se pueden restaurar después de la reinstalación.
fa: تنظیمات و اطلاعات ورود حفظ شده‌اند. پس از نصب مجدد قابل بازیابی هستند.
fi: Asetukset ja kirjautumistiedot säilytetty. Voidaan palauttaa uudelleenasennuksen jälkeen.
fil: Napanatili ang configuration at login data. Maaaring i-restore pagkatapos ng muling pag-install.
fr: Configuration et données de connexion conservées. Peuvent être restaurées après réinstallation.
hu: A beállítások és bejelentkezési adatok megőrizve. Újratelepítés után visszaállíthatók.
id: Konfigurasi dan data login dipertahankan. Dapat dipulihkan setelah instalasi ulang.
it: Configurazione e dati di accesso conservati. Possono essere ripristinati dopo la reinstallazione.
ja: 設定ファイルとログイン情報は保持されます。再インストール後に復元できます。
ko: 설정 파일과 로그인 정보가 보존됩니다. 재설치 후 복원할 수 있습니다.
ms: Konfigurasi dan data log masuk dikekalkan. Boleh dipulihkan selepas pemasangan semula.
nl: Configuratie en inloggegevens bewaard. Kunnen worden hersteld na herinstallatie.
pl: Konfiguracja i dane logowania zachowane. Można je przywrócić po ponownej instalacji.
pt_br: Configuração e dados de login preservados. Podem ser restaurados após a reinstalação.
ru: Конфигурация и данные входа сохранены. Могут быть восстановлены после переустановки.
sv: Konfiguration och inloggningsdata bevarade. Kan återställas efter ominstallation.
th: ไฟล์การตั้งค่าและข้อมูลการเข้าสู่ระบบถูกเก็บรักษาไว้ สามารถกู้คืนได้หลังติดตั้งใหม่
tr: Yapılandırma ve giriş verileri korundu. Yeniden kurulumdan sonra geri yüklenebilir.
vi: Cấu hình và dữ liệu đăng nhập đã được giữ lại. Có thể khôi phục sau khi cài đặt lại.
zh_hans: 配置文件和登录信息已保留，重新安装后可恢复
zh_hant: 設定檔和登入資訊已保留，重新安裝後可恢復

source: Configured
ar: مُعدَّ
da: Konfigureret
de: Konfiguriert
el: Διαμορφωμένο
es: Configurado
fa: پیکربندی شده
fi: Määritetty
fr: Configuré
hu: Konfigurálva
id: Terkonfigurasi
it: Configurato
ja: 設定済み
ko: 구성됨
ms: Dikonfigurasi
nl: Geconfigureerd
pt_br: Configurado
ru: Настроено
sv: Konfigurerad
th: กำหนดค่าแล้ว
tr: Yapılandırıldı
vi: Đã cấu hình
zh_hans: 已配置
zh_hant: 已設定

source: Confirm Uninstall OpenClaw?
ar: تأكيد إلغاء تثبيت OpenClaw؟
da: Bekræft afinstallation af OpenClaw?
de: OpenClaw wirklich deinstallieren?
el: Επιβεβαίωση απεγκατάστασης OpenClaw;
es: ¿Confirmar desinstalación de OpenClaw?
fa: آیا از حذف OpenClaw مطمئن هستید؟
fi: Vahvista OpenClaw'n poisto?
fil: Kumpirmahin ang pag-uninstall ng OpenClaw?
fr: Confirmer la désinstallation d'OpenClaw ?
hu: Biztosan eltávolítja az OpenClaw-t?
id: Konfirmasi hapus instalasi OpenClaw?
it: Confermare la disinstallazione di OpenClaw?
ja: OpenClaw をアンインストールしますか？
ko: OpenClaw을 제거하시겠습니까?
ms: Sahkan nyahpasang OpenClaw?
nl: OpenClaw verwijderen bevestigen?
pl: Potwierdzić odinstalowanie OpenClaw?
pt_br: Confirmar desinstalação do OpenClaw?
ru: Подтвердите удаление OpenClaw?
sv: Bekräfta avinstallation av OpenClaw?
th: ยืนยันการถอนการติดตั้ง OpenClaw?
tr: OpenClaw'ı kaldırmayı onaylıyor musunuz?
vi: Xác nhận gỡ cài đặt OpenClaw?
zh_hans: 确定要卸载 OpenClaw 吗？
zh_hant: 確定要解除安裝 OpenClaw 嗎？

source: Connected
ar: متصل
da: Tilsluttet
de: Verbunden
el: Συνδεδεμένο
es: Conectado
fa: متصل
fi: Yhdistetty
fr: Connecté
hu: Csatlakoztatva
id: Terhubung
it: Connesso
ja: 接続済み
ko: 연결됨
ms: Disambungkan
nl: Verbonden
pt_br: Conectado
ru: Подключено
sv: Ansluten
th: เชื่อมต่อแล้ว
tr: Bağlandı
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連線

source: Context
ar: السياق
da: Kontekst
de: Kontext
el: Πλαίσιο
es: Contexto
fa: زمینه
fi: Konteksti
fr: Contexte
hu: Kontextus
id: Konteks
it: Contesto
ja: コンテキスト
ko: 컨텍스트
ms: Konteks
pt_br: Contexto
ru: Контекст
sv: Kontext
th: บริบท
tr: Bağlam
vi: Ngữ cảnh
zh_hans: 上下文
zh_hant: 上下文

source: Context Window
ar: نافذة السياق
da: Kontekstvindue
de: Kontextfenster
el: Παράθυρο πλαισίου
es: Ventana de contexto
fa: پنجره زمینه
fi: Konteksti-ikkuna
fr: Fenêtre de contexte
hu: Kontextusablak
id: Jendela Konteks
it: Finestra di contesto
ja: コンテキストウィンドウ
ko: 컨텍스트 윈도우
ms: Tetingkap Konteks
nl: Contextvenster
pt_br: Janela de contexto
ru: Окно контекста
sv: Kontextfönster
th: หน้าต่างบริบท
tr: Bağlam Penceresi
vi: Cửa sổ ngữ cảnh
zh_hans: 上下文窗口
zh_hant: 上下文視窗

source: Continue
ar: متابعة
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fa: ادامه
fi: Jatka
fr: Continuer
hu: Tovább
id: Lanjutkan
it: Continua
ja: 続行
ko: 계속
ms: Teruskan
nl: Doorgaan
pt_br: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Cost Limit
ar: حد التكلفة
da: Omkostningsgrænse
de: Kostenlimit
el: Όριο Κόστους
es: Límite de Costo
fa: محدودیت هزینه
fi: Kustannusraja
fil: Limitasyon ng Gastos
fr: Limite de Coût
hu: Költséglimit
id: Batas Biaya
it: Limite di Costo
ja: コスト上限
ko: 비용 한도
ms: Had Kos
nl: Kostenlimiet
pl: Limit Kosztów
pt_br: Limite de Custo
ru: Лимит стоимости
sv: Kostnadsgräns
th: วงเงินค่าใช้จ่าย
tr: Maliyet Limiti
vi: Giới hạn Chi phí
zh_hans: 费用限额
zh_hant: 費用上限

source: Cost:
ar: التكلفة:
da: Omkostning:
de: Kosten:
el: Κόστος:
es: Costo:
fa: هزینه:
fi: Kustannus:
fil: Gastos:
fr: Coût :
hu: Költség:
id: Biaya:
it: Costo:
ja: コスト:
ko: 비용:
ms: Kos:
nl: Kosten:
pl: Koszt:
pt_br: Custo:
ru: Стоимость:
sv: Kostnad:
th: ค่าใช้จ่าย:
tr: Maliyet:
vi: Chi phí:
zh_hans: 费用:
zh_hant: 費用:

source: Create
ar: إنشاء
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fa: ایجاد
fi: Luo
fil: Gumawa
fr: Créer
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
ko: 생성
ms: Cipta
nl: Aanmaken
pl: Utwórz
pt_br: Criar
ru: Создать
sv: Skapa
th: สร้าง
tr: Oluştur
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Create an agent to specialize in different tasks
ar: أنشئ وكيلاً متخصصاً في مهام مختلفة
da: Opret en agent specialiseret i forskellige opgaver
de: Erstellen Sie einen Agenten für verschiedene Aufgaben
el: Δημιουργήστε πράκτορα για διαφορετικές εργασίες
es: Cree un agente especializado en diferentes tareas
fa: یک عامل تخصصی برای وظایف مختلف ایجاد کنید
fi: Luo agentti eri tehtäviin
fil: Lumikha ng agent para sa iba't ibang gawain
fr: Créez un agent spécialisé dans différentes tâches
hu: Hozzon létre ügynököt különböző feladatokra
id: Buat agen yang khusus untuk tugas berbeda
it: Crea un agente specializzato in diversi compiti
ja: 異なるタスクに特化したエージェントを作成
ko: 다양한 작업에 특화된 에이전트를 만드세요
ms: Cipta ejen khusus untuk tugas berbeza
nl: Maak een agent voor verschillende taken
pl: Utwórz agenta specjalizującego się w różnych zadaniach
pt_br: Crie um agente especializado em diferentes tarefas
ru: Создайте агента для выполнения различных задач
sv: Skapa en agent specialiserad på olika uppgifter
th: สร้างเอเจนต์เฉพาะทางสำหรับงานต่างๆ
tr: Farklı görevlerde uzmanlaşmış bir ajan oluşturun
vi: Tạo trợ lý chuyên biệt cho các nhiệm vụ khác nhau
zh_hans: 创建 Agent 来专门处理不同的任务
zh_hant: 創建 Agent 來專門處理不同的任務

source: Cron
ar: مهام مجدولة
da: Planlagte opgaver
de: Geplante Aufgaben
el: Προγραμματισμένες εργασίες
es: Tareas programadas
fa: وظایف زمان‌بندی شده
fi: Ajastetut tehtävät
fil: Mga naka-iskedyul na gawain
fr: Tâches planifiées
hu: Ütemezett feladatok
id: Tugas terjadwal
it: Attività pianificate
ja: 定時タスク
ko: 예약 작업
ms: Tugas berjadual
nl: Geplande taken
pl: Zadania zaplanowane
pt_br: Tarefas agendadas
ru: Задания по расписанию
sv: Schemalagda uppgifter
th: งานตั้งเวลา
tr: Zamanlanmış görevler
vi: Tác vụ hẹn giờ
zh_hans: 定时任务
zh_hant: 定時任務

source: Cron Expression
ar: تعبير Cron
da: Cron-udtryk
de: Cron-Ausdruck
el: Έκφραση Cron
es: Expresión Cron
fa: عبارت Cron
fi: Cron-lauseke
fr: Expression Cron
hu: Cron kifejezés
id: Ekspresi Cron
it: Espressione Cron
ja: Cron式
ko: 크론 표현식
ms: Ungkapan Cron
nl: Cron-expressie
pl: Wyrażenie Cron
pt_br: Expressão Cron
ru: Выражение Cron
sv: Cron-uttryck
th: นิพจน์ Cron
tr: Cron ifadesi
vi: Biểu thức Cron
zh_hans: Cron 表达式
zh_hant: Cron 表達式

source: Cron Health
ar: صحة المهام المجدولة
da: Cron-sundhed
de: Cron-Status
el: Κατάσταση Cron
es: Estado de Cron
fa: وضعیت Cron
fi: Cron-tila
fr: État Cron
hu: Cron állapot
id: Status Cron
it: Stato Cron
ja: Cron 状態
ko: Cron 상태
ms: Status Cron
nl: Cron-status
pt_br: Status do Cron
ru: Состояние Cron
sv: Cron-status
th: สถานะ Cron
tr: Cron durumu
vi: Trạng thái Cron
zh_hans: 定时任务
zh_hant: Cron 狀態

source: Cron Jobs
ar: مهام Cron
da: Cron-opgaver
de: Cron-Aufgaben
el: Εργασίες Cron
es: Tareas Cron
fa: وظایف Cron
fi: Cron-tehtävät
fil: Mga Cron job
fr: Tâches Cron
hu: Cron feladatok
id: Tugas Cron
it: Processi Cron
ja: Cronジョブ
ko: 크론 작업
ms: Tugas Cron
nl: Cron-taken
pl: Zadania Cron
pt_br: Tarefas Cron
ru: Задания Cron
sv: Cron-jobb
th: งาน Cron
tr: Cron görevleri
vi: Tác vụ Cron
zh_hans: 定时任务
zh_hant: 定時任務

source: Daily Weather Alerts
ar: تنبيهات الطقس اليومية
da: Daglige vejralarmer
de: Tägliche Wetterwarnungen
el: Καθημερινές ειδοποιήσεις καιρού
es: Alertas meteorológicas diarias
fa: هشدارهای آب‌وهوای روزانه
fi: Päivittäiset säähälytykset
fr: Alertes météo quotidiennes
hu: Napi időjárás-értesítések
id: Peringatan Cuaca Harian
it: Avvisi meteo giornalieri
ja: 毎日の天気通知
ko: 일일 날씨 알림
ms: Amaran Cuaca Harian
nl: Dagelijkse weerwaarschuwingen
pt_br: Alertas meteorológicos diários
ru: Ежедневные уведомления о погоде
sv: Dagliga vädervarningar
th: การแจ้งเตือนสภาพอากาศประจำวัน
tr: Günlük Hava Durumu Uyarıları
vi: Thông báo thời tiết hàng ngày
zh_hans: 每日天气提醒
zh_hant: 每日天氣提醒

source: Default
ar: افتراضي
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fa: پیش‌فرض
fi: Oletus
fr: Par défaut
hu: Alapértelmezett
id: Bawaan
it: Predefinito
ja: デフォルト
ko: 기본값
ms: Lalai
nl: Standaard
pt_br: Padrão
ru: По умолчанию
sv: Standard
th: ค่าเริ่มต้น
tr: Varsayılan
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Default (inherit from config)
ar: افتراضي (وراثة من الإعدادات)
da: Standard (arv fra konfiguration)
de: Standard (von Konfiguration geerbt)
el: Προεπιλογή (κληρονομημένη από τη διαμόρφωση)
es: Predeterminado (heredar de la config)
fa: پیش‌فرض (ارث‌بری از تنظیمات)
fi: Oletus (peritty asetuksista)
fil: Default (mana mula sa config)
fr: Par défaut (hérité de la config)
hu: Alapértelmezett (konfigurációból öröklött)
id: Default (warisi dari konfigurasi)
it: Predefinito (ereditato dalla config)
ja: デフォルト（設定から継承）
ko: 기본값 (설정에서 상속)
ms: Lalai (warisi dari konfigurasi)
nl: Standaard (overgenomen van configuratie)
pl: Domyślny (dziedziczony z konfiguracji)
pt_br: Padrão (herdar da configuração)
ru: По умолчанию (наследуется из конфигурации)
sv: Standard (ärv från konfiguration)
th: ค่าเริ่มต้น (สืบทอดจากการกำหนดค่า)
tr: Varsayılan (yapılandırmadan devralınır)
vi: Mặc định (kế thừa từ cấu hình)
zh_hans: 默认（继承配置）
zh_hant: 預設（繼承配置）

source: Delete
ar: حذف
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fa: حذف
fi: Poista
fil: Tanggalin
fr: Supprimer
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
sv: Ta bort
th: ลบ
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete Agent
ar: حذف الوكيل
da: Slet agent
de: Agent löschen
el: Διαγραφή πράκτορα
es: Eliminar agente
fa: حذف عامل
fi: Poista agentti
fil: Tanggalin ang agent
fr: Supprimer l'agent
hu: Ügynök törlése
id: Hapus agen
it: Elimina agente
ja: エージェントを削除
ko: 에이전트 삭제
ms: Padam ejen
nl: Agent verwijderen
pl: Usuń agenta
pt_br: Excluir agente
ru: Удалить агента
sv: Ta bort agent
th: ลบเอเจนต์
tr: Ajanı sil
vi: Xóa trợ lý
zh_hans: 删除 Agent
zh_hant: 刪除 Agent

source: Delete Budget Rule?
ar: حذف قاعدة الميزانية؟
da: Slet budgetregel?
de: Budgetregel löschen?
el: Διαγραφή Κανόνα Προϋπολογισμού;
es: ¿Eliminar Regla de Presupuesto?
fa: قانون بودجه حذف شود؟
fi: Poista budjettisääntö?
fil: Tanggalin ang Panuntunan sa Badyet?
fr: Supprimer la Règle de Budget ?
hu: Költségvetési Szabály Törlése?
id: Hapus Aturan Anggaran?
it: Eliminare la Regola di Budget?
ja: 予算ルールを削除しますか？
ko: 예산 규칙을 삭제하시겠습니까?
ms: Padam Peraturan Bajet?
nl: Budgetregel Verwijderen?
pl: Usunąć Regułę Budżetową?
pt_br: Excluir Regra de Orçamento?
ru: Удалить правило бюджета?
sv: Ta bort Budgetregel?
th: ลบกฎงบประมาณ?
tr: Bütçe Kuralını Sil?
vi: Xóa Quy tắc Ngân sách?
zh_hans: 删除预算规则？
zh_hant: 刪除預算規則？

source: Describe a task or ask any question
ar: صِف مهمة أو اطرح أي سؤال
da: Beskriv en opgave eller stil et spørgsmål
de: Beschreiben Sie eine Aufgabe oder stellen Sie eine Frage
el: Περιγράψτε μια εργασία ή κάντε οποιαδήποτε ερώτηση
es: Describe una tarea o haz cualquier pregunta
fa: یک کار را توصیف کنید یا هر سؤالی بپرسید
fi: Kuvaile tehtävä tai kysy mikä tahansa kysymys
fr: Décrivez une tâche ou posez une question
hu: Írjon le egy feladatot vagy tegyen fel bármilyen kérdést
id: Jelaskan tugas atau ajukan pertanyaan apa pun
it: Descrivi un'attività o fai una domanda
ja: タスクを入力するか、質問してください
ko: 작업을 설명하거나 질문을 입력하세요
ms: Huraikan tugas atau tanya sebarang soalan
nl: Beschrijf een taak of stel een vraag
pt_br: Descreva uma tarefa ou faça qualquer pergunta
ru: Опишите задачу или задайте любой вопрос
sv: Beskriv en uppgift eller ställ en fråga
th: อธิบายงานหรือถามคำถามใดก็ได้
tr: Bir görev tanımlayın veya herhangi bir soru sorun
vi: Mô tả nhiệm vụ hoặc đặt bất kỳ câu hỏi nào
zh_hans: 描述一个任务或提出任何问题
zh_hant: 描述一個任務或提出任何問題

source: Description
ar: الوصف
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
fa: توضیحات
fi: Kuvaus
hu: Leírás
id: Deskripsi
it: Descrizione
ja: 説明
ko: 설명
ms: Penerangan
nl: Beschrijving
pt_br: Descrição
ru: Описание
sv: Beskrivning
th: คำอธิบาย
tr: Açıklama
vi: Mô tả
zh_hans: 描述
zh_hant: 描述

source: Details
ar: التفاصيل
da: Detaljer
el: Λεπτομέρειες
es: Detalles
fa: جزئیات
fi: Tiedot
fr: Détails
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細
ko: 세부 정보
ms: Butiran
pt_br: Detalhes
ru: Подробности
sv: Detaljer
th: รายละเอียด
tr: Ayrıntılar
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳情

source: Diagnostics Report
ar: تقرير التشخيص
da: Diagnostikrapport
de: Diagnosebericht
el: Αναφορά διαγνωστικών
es: Informe de diagnóstico
fa: گزارش عیب‌یابی
fi: Diagnostiikkaraportti
fr: Rapport de diagnostic
hu: Diagnosztikai jelentés
id: Laporan Diagnostik
it: Rapporto diagnostico
ja: 診断レポート
ko: 진단 보고서
ms: Laporan Diagnostik
nl: Diagnostisch rapport
pt_br: Relatório de diagnóstico
ru: Диагностический отчёт
sv: Diagnostikrapport
th: รายงานการวินิจฉัย
tr: Tanılama Raporu
vi: Báo cáo chẩn đoán
zh_hans: 诊断报告
zh_hant: 診斷報告

source: Disable
ar: تعطيل
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es: Deshabilitar
fa: غیرفعال کردن
fi: Poista käytöstä
fr: Désactiver
hu: Letiltás
id: Nonaktifkan
it: Disabilita
ja: 無効にする
ko: 비활성화
ms: Lumpuhkan
nl: Uitschakelen
pt_br: Desabilitar
ru: Отключить
sv: Inaktivera
th: ปิดใช้งาน
tr: Devre Dışı Bırak
vi: Tắt
zh_hans: 禁用
zh_hant: 停用

source: Disabled
ar: مُعطَّل
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
es: Deshabilitado
fa: غیرفعال
fi: Poistettu käytöstä
fr: Désactivé
hu: Letiltva
id: Dinonaktifkan
it: Disabilitato
ja: 無効
ko: 비활성화됨
ms: Dilumpuhkan
nl: Uitgeschakeld
pt_br: Desabilitado
ru: Отключён
sv: Inaktiverad
th: ปิดใช้งาน
tr: Devre Dışı
vi: Đã tắt
zh_hans: 已禁用
zh_hant: 已停用

source: Display Name
ar: اسم العرض
da: Visningsnavn
de: Anzeigename
el: Εμφανιζόμενο όνομα
es: Nombre visible
fa: نام نمایشی
fi: Näyttönimi
fil: Pangalan na ipinapakita
fr: Nom affiché
hu: Megjelenítési név
id: Nama tampilan
it: Nome visualizzato
ja: 表示名
ko: 표시 이름
ms: Nama paparan
nl: Weergavenaam
pl: Nazwa wyświetlana
pt_br: Nome de exibição
ru: Отображаемое имя
sv: Visningsnamn
th: ชื่อที่แสดง
tr: Görünen ad
vi: Tên hiển thị
zh_hans: 显示名称
zh_hant: 顯示名稱

source: Display name (optional)
ar: اسم العرض (اختياري)
da: Visningsnavn (valgfrit)
de: Anzeigename (optional)
el: Εμφανιζόμενο όνομα (προαιρετικό)
es: Nombre para mostrar (opcional)
fa: نام نمایشی (اختیاری)
fi: Näyttönimi (valinnainen)
fr: Nom d'affichage (facultatif)
hu: Megjelenítendő név (opcionális)
id: Nama tampilan (opsional)
it: Nome visualizzato (opzionale)
ja: 表示名（任意）
ko: 표시 이름 (선택 사항)
ms: Nama paparan (pilihan)
nl: Weergavenaam (optioneel)
pt_br: Nome de exibição (opcional)
ru: Отображаемое имя (необязательно)
sv: Visningsnamn (valfritt)
th: ชื่อที่แสดง (ไม่บังคับ)
tr: Görünen ad (isteğe bağlı)
vi: Tên hiển thị (tùy chọn)
zh_hans: 显示名称（可选）
zh_hant: 顯示名稱（可選）

source: Doctor
ar: التشخيص
da: Diagnostik
de: Diagnose
el: Διαγνωστικά
es: Diagnóstico
fa: عیب‌یابی
fi: Diagnostiikka
fr: Diagnostic
hu: Diagnosztika
id: Dokter
it: Diagnostica
ja: 診断
ko: 진단
ms: Doktor
nl: Diagnostiek
pt_br: Diagnóstico
ru: Диагностика
sv: Diagnostik
th: การวินิจฉัย
tr: Doktor
vi: Chẩn đoán
zh_hans: 诊断
zh_hant: 診斷

source: Done
ar: تم
da: Udført
de: Fertig
el: Ολοκληρώθηκε
es: Hecho
fa: انجام شد
fi: Valmis
fr: Terminé
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nl: Gereed
pt_br: Concluído
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Bitti
vi: Xong
zh_hans: 完成
zh_hant: 完成
